[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-regex-replace",
  "tag-wrangler",
  "fast-text-color",
  "obsidian-style-settings",
  "obsidian-desmos",
  "execute-code",
  "obsidian-git",
  "digitalgarden",
  "settings-search"
]